const rawArticles = [{
        title: "معرفی جعبه بکس 41 پارچه مدل GADW4101",
        slug: "toptul-8600-chainsaw-review",
        category: "ابزار مناسب من",
        description: "جعبه بکس 41 پارچه 6 پر 1/4 اینچ تاپ تول مدل GADW4101 یکی از مجموعه‌های کاربردی و پرفروش برند TOPTUL است که برای تعمیرکاران خودرو، تکنسین‌های صنعتی، نصاب‌ها و حتی کاربران خانگی طراحی شده است. این مجموعه با بهره‌گیری از متریال باکیفیت، طراحی جمع‌وجور و تنوع مناسب ابزارها، گزینه‌ای ایده‌آل برای انجام انواع تعمیرات و باز و بسته کردن پیچ و مهره‌های کوچک و متوسط محسوب می‌شود.",
        image: "/articles/59-8-1.jpeg",
    },
    {
        title: "جعبه ابزار ضد برق 42 پارچه تاپ تول مدل GCZ-042A ",
        slug: "ronix-screwdriver-set-review",
        category: "ابزار مناسب من",
        description: "جعبه ابزار ضد برق مدل GCZ-042A یکی از کامل‌ترین و حرفه‌ای‌ترین محصولات برند تاپ تول (TOPTUL) برای تکنسین‌های برق، مهندسان تعمیرات و متخصصان صنایع الکتریکی است. این ست ابزار عایق برق تاپ تول با بهره‌گیری از استانداردهای بین‌المللی VDE و IEC 60900، امکان انجام ایمن عملیات تعمیر و نگهداری تجهیزات برقی تا 1000 ولت را فراهم می‌کند.",
        image: "/articles/JEBQ0505.jpg",
    },
    {
        title: "بهترین پنکه صنعتی، کارگاهی و مه‌پاش + انواع کاربرد، مزایا و معایب",
        slug: "best-industrial-fans-guide",
        category: "ابزار مناسب من",
        description: "پنکه‌های صنعتی و مه‌پاش برای خنک‌سازی کارگاه‌ها و انبارهای بزرگ ضروری‌ان. راهنمای کامل انتخاب بهترین مدل بر اساس فضا، دبی هوا و بودجه.",
        image: "/categories/رینگی.png",
    },
    {
        title: "معرفی سری بیت پیچ‌گوشتی مدل GABW3103",
        slug: "toptul-gabw3103-bit-set",
        category: "معرفی محصول",
        description: "اگر به دنبال یک ست بیت پیچ‌گوشتی با کیفیت ساخت بالا، ابعاد جمع‌وجور و قابلیت استفاده در فضاهای محدود هستید، ست بیت پیچ‌گوشتی TOPTUL مدل GABW3103 گزینه‌ی مناسبیه.",
        image: "/products/GAAT0818.jpg",
    },
    {
        title: "معرفی جغجغه بادی مشکی مدل KAAF1605 1/2",
        slug: "toptul-kaaf1605-impact-wrench",
        category: "معرفی محصول",
        description: "جغجغه بادی مشکی TOPTUL مدل KAAF1605 1/2 یکی از ابزارهای حرفه‌ای برند TOPTUL است که برای باز و بسته کردن سریع پیچ و مهره‌ها در فضاهای محدود طراحی شده.",
        image: "/products/SBCH0808.jpg",
    },
    {
        title: "معرفی قیچی همه‌کاره کابل‌بر و سیم‌چین SBBA0620",
        slug: "toptul-sbba0620-cable-cutter",
        category: "معرفی محصول",
        description: "قیچی همه‌کاره کابل‌بر و سیم‌چین SBBA0620 از برند TOPTUL یک ابزار حرفه‌ای و چندمنظوره برای انجام انواع عملیات برش و لخت کردن سیم است.",
        image: "/categories/بکس.png",
    },
    {
        title: "معرفی جعبه بکس 26 پارچه مدل GCAD2607",
        slug: "toptul-gcad2607-socket-set",
        category: "معرفی محصول",
        description: "جعبه بکس 26 پارچه مدل GCAD2607 یکی از مجموعه‌های حرفه‌ای و پرفروش برند تاپ‌تول است که برای تعمیرکاران خودرو، کارگاه‌های مکانیکی و استفاده‌ی خانگی نیمه‌صنعتی طراحی شده.",
        image: "/products/GFE-0602.jpg",
    },
];

export default rawArticles;